{"translation-revision-date":"2020-10-31 08:55:18+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"visitors":["visitantes"],"This ranking shows the 10 most active users, displaying the login name if logged in or “Anonymous” if not.":["Esta clasificación muestra los 10 usuarios más activos, mostrando el nombre de acceso si están conectados o «Anónimo» si no lo están."],"Yasr: Most Active Visitors":["Yasr: Visitantes más activos"],"authors":["autores"],"This ranking shows the 5 most active reviewers on your site.":["Esta clasificación muestra los 5 usuarios más activos en tu sitio."],"Yasr: Most Active Authors":["Yasr: Autores más activos"],"most":["más"],"This ranking shows both the highest and most rated posts rated through the yasr_visitor_votes shortcode. For an item to appear in this chart, it has to be rated at least twice. ":["Esta clasificación muestra las entradas más y mejor puntuadas mediante el shortcode yasr_visitor_votes. Para que aparezca un elemento en este gráfico tiene que haber sido puntuado al menos dos veces."],"Yasr: Top 10 By Visitors Votes":["Yasr: Los 10 mejores por votos de visitantes"],"chart":["gráfico"],"highest":["mejor"],"ranking":["clasificación"],"This ranking shows the highest rated posts rated through the overall_rating shortcode.":["Esta clasificación muestra las entradas mejor puntuadas mediante el shortcode overall_rating."],"Yasr: Top 10 Reviews":["Yasr: Las 10 mejores reseñas"],"You can buy the plugin, including one year of support, updates and upgrades, on":["Puedes comprar el plugin, incluyendo un año de soporte, actualizaciones y mejoras en"],"To be able to customize this ranking, you need":["Para poder personalizar esta clasificación necesitas"],"votes":["votos"],"visitor":["visitante"],"Insert the ability for your visitors to vote":["Inserta la posibilidad de que voten tus visitantes"],"Yasr: Visitor Votes":["Yasr: Votos de visitantes"],"This is the star set where your users will be able to vote":["Este es el conjunto de estrellas con el que tus usuarios podrán votar"],"Remember: only the post author can rate here.":["Recuerda: aquí solo puedes votar el autor de la entrada."],"All these settings are optional":["Todos estos ajustes son opcionales"],"Leave this blank if you don't know what you're doing.":["Deja esto en blanco si no sabes lo que estás haciendo."],"Choose stars size":["Elige el tamaño de las estrellas"],"overall":["global"],"author":["autor"],"rating":["puntuación"],"Insert the author rating":["Inserta la puntuación del autor"],"Yasr: Overall Rating":["Yasr: Puntuación global"],"Rate this article \/ item":["Puntúa este artículo \/ elemento"],"Large":["Grande"],"Medium":["Medio"],"Small":["Pequeño"],"Choose Size":["Elige tamaño"]}},"comment":{"reference":"admin\/js\/yasr-guten-blocks.js"}}